[
    {
        "id": "1",
        "imagePath": "perfume_1.png",
        "title": "PERFUME KENZO HOMME MASCULINO EAU DE TOILETTE",
        "info": "110 ML",
        "installments": "10",
        "installmentsPrice": "33,50",
        "price": "335,00",
        "description": "KENZO celebra seu perfume masculino atemporal, KENZO HOMME Eau de Toilette, com um novo design: A fragrância ganha uma nova embalagem eco-responsável, porém sua essência permanece inalterada.",
        "fullDescription": "KENZO celebra seu perfume masculino atemporal, KENZO HOMME Eau de Toilette, com um novo design: A fragrância ganha uma nova embalagem eco-responsável, porém sua essência permanece inalterada.A frescura do mar mistura-se com o aroma verde e amadeirado do pinheiro e do sândalo, evocando um passeio à beira-mar por um caminho arborizado. Uma fragrância revigorante que acaricia e refresca a pele, como uma lufada de ar salgado. O novo frasco verde profundo de KENZO HOMME é uma ode à poesia. Sua forma reflete a força e flexibilidade do bambu e seu design tem tudo a ver com verticalidade. Sua tampa chanfrada evoca o corte de uma katana, espada usada pelos samurais. Como KENZO está comprometido com um mundo mais belo, o frasco da Eau de Toilette KENZO HOMME contém 15% de vidro reciclado e teve o seu peso em vidro reduzido em 23%. O design de sua tampa foi pensado para economizar 34% de plástico. A garrafa é cercada por papelão kraft não tratado e uma caixa de papel feita de fontes responsáveis certificadas pelo FSC® (Forest Stewardship Council®) e impressa com tintas de base biológica. Corra livremente com KENZO HOMME Eau de Toilette e reconecte-se com a natureza #ReconnectWithNature."
    },
    {
        "id": "2",
        "imagePath": "perfume_2.png",
        "title": "PERFUME PACO RABANNE INVICTUS PLATINUM MASCULINO EAU DE PARFUM",
        "info": "200 ML",
        "installments": "10",
        "installmentsPrice": "67,12",
        "price": "671,20",
        "description": "O Perfume Importado de Paco Rabanne, Invictus Platinum, Eau de Parfum, foi feito para quem sempre enfrenta os desafios.",
        "fullDescription": "O Perfume Importado de Paco Rabanne, Invictus Platinum, Eau de Parfum, foi feito para quem sempre enfrenta os desafios. Uma expressão poderosa para quem é Invictus, um novo momento para quem é vencedor. Um desafio aos grandes vencedores, que se levantam e encontram a motivação para nunca desistir. Uma eau de parfum amadeirado aromático, intensamente, estimulante com a força vencedora da hortelã e o choque com a fusão de lavanda e cipreste. Um intenso poder de frescor mentolado explode com uma elegante lavanda, com revigorantes toranja e absinto que colidem com notas mais ricas e masculinas de patchouli e cipreste: um final amadeirado para trazer força e complexidade. Uma fragrância radical de puro poder e elegância para estimular os sentidos."
    },
    {
        "id": "3",
        "imagePath": "perfume_3.png",
        "title": "PERFUME COACH OPEN ROAD MASCULINO EAU DE TOILETTE",
        "info": "100 ML",
        "installments": "10",
        "installmentsPrice": "30,32",
        "price": "303,20",
        "description": "Coach Open Road é inspirado em uma viagem pela costa americana e na emoção de viver para a aventura.",
        "fullDescription": "Coach Open Road é inspirado em uma viagem pela costa americana e na emoção de viver para a aventura. O aromático Eau de Toilette abre com notas refrescantes de maçã vermelha suculenta e sparkling lemon Primofiore, que lembram os ventos da aventura. Essas notas são acentuadas por uma dose energizante de pimenta Sichuan picante, seguida por uma mistura vibrante de lavanda e sálvia esclaréia, transportando-nos para lugares tão distantes de nossas paisagens urbanas familiares. Por fim, a fragrância seca para um duo contemporâneo de patchouli e vetiver e a suavidade amadeirada do cedro, uma homenagem às paisagens que atravessamos para chegar ao nosso próximo destino. O perfumista Jean-Christophe Hérault captura o espírito vivo de dirigir pela Costa Oeste em busca de aventura, criando um perfume dinâmico que se desdobra cenicamente ao longo do tempo. A energia espontânea e a lente nostálgica da campanha refletem a mistura dinâmica de notas vivas e vibrantes da fragrância."
    },
    {
        "id": "4",
        "imagePath": "perfume_4.png",
        "title": "PERFUME CAROLINA HERRERA BAD BOY GOLD FANTASY MASCULINO EAU DE TOILETTE",
        "info": "100 ML",
        "installments": "10",
        "installmentsPrice": "47,12",
        "price": "471,20",
        "description": "Bad Boy Gold Fantasy Eau de Toilette é a nova Edição de Colecionador de Carolina Herrera em uma versão limitada.",
        "fullDescription": "Bad Boy Gold Fantasy Eau de Toilette é a nova Edição de Colecionador de Carolina Herrera em uma versão limitada. Uma viagem complexa para os sentidos, o perfume masculino Bad Boy Gold Fantasy combina notas de pimenta preta e branca com a vitalidade cítrica da bergamota verde italiana. Nascida de um raio, nossa irreverente fragrância Bad Boy representa ousadamente uma nova e multifacetada masculinidade, prestando homenagem aos homens que seguem seu próprio caminho. Ao mesmo tempo forte e sensível, confiante e casual, o Bad Boy Gold Fantasy abraça suas características contrastantes com facilidade, justapondo elementos claros e escuros para criar uma dualidade energizante que reflete a personalidade única e complexa do homem moderno. Ousadas e destemidas, nossas fragrâncias Good Girl e Bad Boy são símbolo de um casal poderoso. Inspirados na visão única de masculinidade e feminilidade moderna de Carolina Herrera, estes perfumes icônicos apresentam uma mistura complexa de notas escuras e claras, que refletem os lados contrastantes da nossa personalidade. Bom e mau, exuberante e misterioso, forte e sensível; a verdadeira beleza está nos nossos contrastes. Nesta Edição Limitada o frasco icônico em formado de raio Bad Boy recebe uma camada dourada e cromada, envolvendo todo o frasco. Bad Boy Fantasy Eau de Parfum é a mais nova edição de colecionador de Bad Boy."
    },
    {
        "id": "5",
        "imagePath": "perfume_5.png",
        "title": "PERFUME DOLCE&GABBANA LIGHT BLUE POUR HOMME ITALIAN LOVE MASCULINO EAU DE TOILETTE",
        "info": "100 ML",
        "installments": "10",
        "installmentsPrice": "36,72",
        "price": "367,20",
        "description": "Light Blue Italian Love Pour Homme eau de toilette, que simboliza uma nova interpretação da sensualidade masculina, se abre com bergamota italiana e toranja congelada suculenta, evidenciando um coquetel fresco.",
        "fullDescription": "Light Blue Italian Love Pour Homme eau de toilette, que simboliza uma nova interpretação da sensualidade masculina, se abre com bergamota italiana e toranja congelada suculenta, evidenciando um coquetel fresco. Ela evolui para um coração novo e intensamente masculino: notas verdes revigorantes se unem à folha de violeta e à onda aquática fresca do acorde marinho ozônico. O vetiver terroso se combina com o almíscar e a nota inebriante e misteriosa de patchouli, enquanto a nota encorpada de madeira de guáiaco confere uma nova profundidade e uma sensualidade intrigante."
    },
    {
        "id": "6",
        "imagePath": "perfume_6.png",
        "title": "PERFUME RALPH LAUREN POLO BLUE MASCULINO PARFUM",
        "info": "125 ML",
        "installments": "10",
        "installmentsPrice": "38,430",
        "price": "384,30",
        "description": "Inspirado em um passeio de barco à vela ao entardecer, aproveitando a liberdade, sensualidade e a aventura do momento, Polo Blue Parfum revela uma nova intensidade à coleção.",
        "fullDescription": "Inspirado em um passeio de barco à vela ao entardecer, aproveitando a liberdade, sensualidade e a aventura do momento, Polo Blue Parfum revela uma nova intensidade à coleção. O frescor aquático característico da fragrância ganha um toque de sensualidade com um aroma sofisticado que ecoa o poder e a liberdade do mar aberto, com notas de Carvalho, derivado da criação de barris de conhaque francês."
    }
]